Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/baaaastede-sami-kulturarbbi-ruovttoluotta-fievrrideapmi.html.tmx
Source language: sme
Languages: sma

source: Bååstede – sámi kulturárbbi ruovttoluotta fievrrideapmi / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Bååstede - å ta tilbake historien / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Bååstede – sámi kulturárbbi ruovttoluotta fievrrideapmi Čálii Henrik Olsen, sámediggeráđđi.
sma: Daelie nöörjen museumh sijhtieh lehkiem dejstie bååstede sertedh saemien museumidie.

source: Dat lea veadjemeahttun nu guhká go Norgga eiseválddit biehttalit dan ruhtadeames.
sma: Ij dïhte gåaredh dan guhkiem nöörjen åejvieladtjh nyöjhkoeh dam maeksedh.

source: Mii gohčodit dan Bååstede.
sma: Mijjieh dam gohtjebe Bååstede.

source: Bååstede lea lullisámi doaba, ja mearkkaša ruovttoluotta. 2000 sierranas historjjálaš áđa Norgga čoakkáldagain leat 2012 rájes vuordán fievrriduvvot sámi servodahkii ja sámi museaide.
sma: 2000 joekehts histovrijes daeverh nöörjen våarhkojne leah 2012 raejeste vuertiemisnie orreme juktie bååstede båetedh dan saemien siebriedahkese jïh saemien museumidie.

source: Norgga eiseválddit eai háliit ruhtadit dán proseassa.
sma: Nöörjen åejvieladtjh eah sïjhth daam prosessem maeksedh.

source: Ja nu guhká go sámi museain eai leat dohkálaš vuorkkát, čájáhusvejolašvuođat ja dárbbašlaš gelbbolašvuohta hálddašit dáid dávviriid dohkálaččat, de ferte maŋidit ruovttoluotta fievrrideami.
sma: Jïh dan guhkiem doh saemien museumh eah eensi magasijnh, vuasahtallemenuepieh jïh daerpies maahtoem utnieh juktie daeveridie eensilaakan reeredh, tjuara bååstedesertieminie vuertedh.

source: 2000-logu museaođastus lei ekonomalaš lokten Norgga museaide.
sma: Museumereforme 2000-låhkoen aktem ekonomeles lutnjemem vedti dejtie Nöörjen museumidie.

source: Sámi museaide lea ođastus mearkkašan stuorra lávki maŋás guvlui.
sma: Dejtie saemien museumidie daate reforme akte stoerre sïlle bååstede sjïdteme.

source: Sámi museat leat smávvát ja rašit dáža museaid ektui.
sma: Doh saemien museumh leah smaave jïh prååsehke viertiestamme dejnie nöörjen museume-eatnaminie.

source: Norgga museat sáhttet dahkat sponsenšiehtadusaid ja oažžut priváhta ruhtaskeaŋkkaid, ja ožžot dávjá doarjaga báikkálaš ja regionála eiseválddiin.
sma: Nöörjen museumh nuepieh utnieh latjkoeh darjodh ekonomeles dåarjoen jïh privaate donasjovni bïjre, jïh maaje aaj dåarjoem åadtjoeh voenges jïh regijovnaale åejvieladtjijste.

source: Geavadis ii leat ii oktage priváhta dahje almmolaš eiseváldi mii čájeha beroštumi sámi museaid rámmain.
sma: Rïektesisnie ij leah naan privaate jallh jeatjah byögkeles åejvieladtjh mah ïedtjem vuesiehtieh dejtie saemien museumi mieride.

source: Danne mearridit stáhta juolludusat Sámedikki bušeahta bokte sámi museaid ovdánanvejolašvuođaid.
sma: Staaten dåarjoeh Saemiedigkien budsjedten bijjelen leah dan åvteste eevre vihkeles saemien museumi evtiedimmienuepiej gaavhtan.

source: Bååstede-prošeakta lea boađusin jagi 2012 vuolláičállojuvvon šiehtadusas gaskal Kulturhistorjjálaš musea, Norgga álbmotmusea ja Sámedikki.
sma: Bååstede-prosjekte akte illedahke aktede jååhkesjamme latjkoste dej museumi gaskem Kulturhistorisk museum jïh Norske folkemuseum jïh Saemiedigkie jaepien 2012.

source: Šiehtadus gieđahallá sámi kulturhistorjjálaš dávviriid ruovttoluotta fievrrideami Norgga álbmotmuseas ja Kulturhistorjjálaš museas guđa sámi museii.
sma: Latjkoe lea bååstedesertemen bïjre saemien kultuvrehistovrijes daeverijstie Norsk folkemuseumistie jïh Kulturhistorisk Museumistie govhte saemien museumidie.

source: Biergasat galget ruovttoluotta dan kultuvrii ja álbmogii masa dat gullet.
sma: Daeverh edtjieh bååstede dan kultuvrese jïh dejtie almetjidie gubpede båetieh.

source: Dat lea deaŧalaš oassi álbmotmuitalusain sámi eallima, kultuvrra ja historjjá birra iešguđet sajiin riikkas.
sma: Dah leah akte vihkeles bielie dejstie soptsesijstie saemien jieleden, kultuvren jïh histovrijen bïjre ovmessie bieline laantesne.

source: Danne leat dán áigodaga hárvelohkosaš dávviriin, mat ain leat áimmuin, stuorra mearkkašupmi sápmelaččaide.
sma: Dah gille daeverh daehtie boelhkeste mah annje gååvnesieh leah dan åvteste joekoen vihkeles saemide.

source: Bååstede lea iešalddis buorre ođas sámi museaide ja sámi servodahkii.
sma: Bååstede lea aalkoelisnie hijven saernieh dejtie saemien museumidie jïh saemien siebriedahkese.

source: Muhto okta hástalus báhcá vel ovdalgo historjjálaš dávviriid sáhttá fievrridit ruovttoluotta dohko gosa dat gullet.
sma: Men akte haesteme aajmene åvtelen maahta dejtie histovrijes daeveridie bååstede sertedh.

source: Ii gávdno ruhta čađaheapmái.
sma: Eah beetnegh gååvnesh juktie dam tjïrrehtidh.

source: Kulturhistorjjálaš dávviriid seailluheapmi, vurken ja gaskkusteapmi lea divrras.
sma: Konserveradimmie, vöörhkeme jïh bievneme kultuvrehistovrijen daeverijstie leah dovres.

source: Dasa gáibiduvvojit visttit mat devdet museafágalaš gáibádusaid vuorkkáide ja gaskkustanlanjaide, ja seailluheapmái ja hálddašeapmái gáibiduvvojit bargit ja gelbbolašvuohta.
sma: Gåetieh magasijnigujmie jïh bievnemetjiehtjeligujmie mah leah museumefaageles krïevenassi mietie leah daerpies, jïh barkijh tjuerieh lissiehtamme maahtoem utnedh juktie daeveridie konserveradidh jïh reeredh.

source: Sámediggi lea máŋggaid jagiid jearahan Norgga eiseválddiin ruđaid dán čađaheapmái.
sma: Saemiedigkie lea gellie jaepieh nöörjen åejvieladtjh birreme akten ekonomeles lutnjemen bïjre juktie dam buektiehtidh.

source: Sii dadjet ahte dat lea menddo divrras.
sma: Mijjieh argumenth åadtjobe daate fer dovres.

source: Ii leat buorre jus cieggá dakkár oaidnu našunálalaččat ja riikkaidgaskasaččat ahte eiseválddit mat historjjálaš áiggi suvve duoguštit ja billistit osiid sámi kultuvrras, dál oaivvildit ahte lea menddo divrras addit ruovttoluotta dávviriid eaiggádii.
sma: Akte goerpe dastegh akte nasjovnaale jïh gaskenasjovnaale vuajnoe tseegkesåvva, åejvieladtjh mah dejbeeli konfiskeradimmiem jïh irhkemem bielijste dehtie saemien kultuvreste luhpiedin, daelie vienhtieh fer dovres daeveridie bååstede deelledh aajhterasse.

source: Dát čuolbmačilgehus ii guoskka dušše Norgii.
sma: Ij leah daate naan sjïere nöörjen dåeriesmoeretjoelme.

source: Dáidagiid ja kulturhistorjjálaš- ja arkeologalaš dávviriid ruovttoluotta fievrrideapmi dáhpáhuvvá stuorra osiin máilmmis.
sma: Bååstedeserteme kåanste-, kultuvrehistovrijes- jïh arkeologeles daeverijstie heannede stoerre bieline veartenistie.

source: Muhtumin lea sáhka dušše hárvelohkosaš dávviriin, ja eará háviid lea sáhka stuorra čoakkáldagain.
sma: Muvhti veajkoej ajve akte gaertjiedamme låhkoe daeverijstie, mearan jeatjah aamhtesinie stoerre våarhkoeh.

source: Lagamus ja buoremusat lihkostuvvan ovdamearka lea sullii 35 000 dávviriid ruovttoluotta fievrrideapmi Københávnnas Nuukii Ruonáeatnamis (1984-2001).
sma: Dïhte geetskemes jïh bööremes vuesiehtimmie lea bååstedeserteme medtie 35 000 daeverijstie Københavneste Nuukese Kruanalaantesne (1984-2001).

source: Dánskka stáhta ruhtadii dán ruovttoluotta fievrrideami.
sma: Daanske staate daam bååstedesertemen maeksieji.

source: Sámi museaid lohku lea guhtta, ja dat lea lávdaduvvon Girkonjárggas davvin Snoasai lullin.
sma: Govhte saemien museumh, jïh dah leah Kirkeneseste noerhtene Snåasese åarjene.

source: Čoakkáldagain leat uhccán dávvirat dál, ja museain leat vuorkkát ja čájáhuslanjat mat eai leat dohkálaččat.
sma: Dej leah vaenie daeverh våarhkojne daelie, jïh museumh eah sjiehteles magasijnh jïh vuasahtallemesijjieh utnieh.

source: Olles Norgga servodahkii ja sámi servodahkii boahtá buorrin go maiddái nationála sámi kulturárbi gaskkustuvvo.
sma: Abpe nöörjen siebriedahke jïh saemien siebriedahke sijhtieh aevhkieh åadtjodh jis aaj dïhte nasjovnaale saemien kultuvreaerpie beavneme sjidtieh.

source: Vuođđo- ja joatkkaskuvlaoahppit geavahit dávjá daid fálaldagaid maid sámi museat fállet go dat lea buorre lassin dan oahpahussii maid sii ožžot skuvllas.
sma: Learohkh maadth- jïh jåarhkeskuvlesne daamtaj dïenesjidie nuhtjieh mejtie doh saemien museumh faalehtidh dan åvteste dïhte akte åajvoeh lissiehtasse dan ööhpehtæmman maam skuvlesne åadtjoeh.

source: Sávan ahte mii muhtun jagi geahčen sáhttit čájehit almmolašvuhtii dan fiinna sámi kulturárbbi min lea boahtán ruovttoluotta oaivegávpogis.
sma: Manne gegkestem mijjieh naan gille jaepiej minngelen maehtebe gaajhkide almetjidie dam åajvoeh saemien kultuvreaerpiem vuesiehtidh mij lea bååstede båateme åejviestaareste.

source: Livččii heiven hui bures dál go mii lahkonit sámi 100 jagi ávvudeami.
sma: Lij joekoen hijven sjïehteme gosse mijjieh daelie geatskanibie dam saemien 100-jaepien heevehtimmiem.

source: Guovvamánu 6. b. 2017 mii ávvudit ja čalmmustahttit ahte lea 100 jagi vássán dan rájes go Elsa Laula Renberg čohkkii sápmelaččat vuosttaš geardde čoahkkimii Troandimis, gos mihttomearrin lei nannet sápmelaččaid vuoigatvuođaid.
sma: Goevten 6. b. 2017 sïjhtebe heevehtidh jïh mïerhkesjidh daelie 100 jaepieh mænngan Elsa Laula Renberg saemide tjöönghki dan ellen voestes tjåanghkose Tråantesne, gusnie ulmie lij saemiej reaktide nænnoestehtedh.

source: Mii vel heivešii buorebut go dan ahte beassat čalmmustahttit ahte sápmelaččat viimmat besset hálddašit oasi iežaset kulturárbbis ?
sma: Mij lij buerebe sjïehteme goh maehtedh mïerhkesjidh saemieh minngemosth leah nuepiem åådtjeme aktem bieliem sijjen kultuvreaerpeste reeredh ?

source: Dan čađaheapmi sorjá das ahte Norgga eiseválddit ruhtadit dán buori ja deaŧalaš doaibmabiju.
sma: Jis edtjebe dam buektiehtidh libie jearohke nöörjen åejvieladtjh daam åajvoeh jïh vihkeles råajvarimmiem maeksieh.

source: Go dat lea min kultuvra, ja min dávvirat.
sma: Juktie lea mijjen kultuvre, jïh mijjen daeverh.

source: Min vássánáigi, min boahtteáigi.
sma: Mijjen åvtetje aejkie, mijjen båetije aejkie.
